{
    "title":"ENDANGERED RECIPES",
    "title_coll":"COLLECTIONS",
    "intro_message": "ENDANGERED RECIPES is a collection of recipes shared ",
    "intro_message_span_a": "by women, Indigenous and ecofeminists",
    "intro_message_a": ", custodians of seeds, forests and water, spiritual and cultural leaders, whose territories are threatened by",
    "intro_message_span_b": "extractivism, climate change and cultural + memory annihilation",
    "intro_message_b": ". Classified on a scale from",
    "lc": "least concerned",
    "vu": "vulnerable",
    "en": "endangered",
    "ex": "extinct",
    "to": "to",
    "intro_message_c": ", recipes are documented to preserve or rehabilitate",
    "intro_message_span_c": "food sovereignty",
    "intro_message_d": "and knowledge transmission of food culture.",
    "intro_precious": "The recipes are autonomously documented by the authoresses to explain their personal relationship and that of their community with the ancestral land. Using their Indigenous knowledge, they selected ingredients treasured in their memory that symbolise their struggle to defend the land, Indigenous and women's rights.",
    "intro_precious_span": "Precious is an Ugandan ecofeminist and journalist, who documented for ENDANGERED RECIPES a recipe which is called ENTURIRE in her native language. Below you can access the recipe in order to learn how ENDANGERED RECIPES documents the recipes included in its archive.",
    "recipe_serve": "Serves 5 people",
    "recipe_indig": "Indigeneity",
    "recipe_lang": "Native language",
    "dried_sorghum": "Dried sorghum",
    "soaking": "Soaking",
    "fermenting": "Fermenting",
    "grinding": "Grinding",
    "endiiro": "3 medium <i>Endiiro</i> basket<br />sorghum flour",
    "step1": "Dried sorghum is soaked in water for about 12 hours. It is mixed with ash to turn black. It is then kept in the dark for about 3 to 4 days for it to ferment. This fermentation process makes the sorghum so sweet after turning black. It is then dried before it is taken to the machine for grinding to make flour.",
    "step2": "In a bucket or pot, put 2 baskets of sorghum flour. Boil water and mix it flour in the bucket. Keep mixing and ensure the mixture is so thick. The flour should be much. Then add some flour on top of the mixture and leave it to cool.<br/><br/>",
    "step3": "After the mixture has cooled down, add like a 5 litre jerrycan or more of water that was boiled at first. Make sure the outcome is not so waterly. Sprinkle some more flour on top and cover it for three to four days.",
    "step4": "After 4 days, another mixture of sorghum flour mixed with warm water and honey is added. After a day, it is ready for drinking, This makes the taste so sweet but it keeps turning alcoholic depending on the number of days it stays (women prefer to take it in its initial stages while men love it then it has taken some days).",
    "jerrycan": "15 litre<br />water jerrycan",
    "boiling": "Boiling",
    "mixing": "Mixing",
    "resting": "Resting",
    "mixture": "Mixture of<br />sorghum flour",
    "honey": "1 cup<br/>honey",
    "climate-memory": "Through a climate memory exercise, Precious explained how climate is affecting the reproduction, growth and harvesting of ingredients, and how the transmission of knowledge in the practices of cooking this recipe is being disrupted, defining her recipe as ",
    "lcM": "LEAST CONCERNED",
    "vuM": "VULNERABLE",
    "enM": "ENDANGERED",
    "exM": "EXTINCT",
    "recipe_climate_a": "Due to harsh climatic weather conditions, change of seasons, soil degradation due to chemical use and pests and disease, sorghum growing is slowly reducing in our region and the harvests is no longer bumper as it used to be. While I was growing up, my mother used to harvest between 15- 20 sacks of sorghum on a good harvest. As a small holder farmer, she would sell some and leave others to keep the home food secure at all times. Now, I was surprised to find that she harvests 1 or 3 and 5 utmost when she has exhausted all her land. She told me some of the reasons for poor harvests are poor rains and degraded soils that make the sorghum stunted. This is causing food insecurity and this automatically heavily falls on women who are traditional meant to keep homes food secure and is the source of their livelihood.",
    "recipe_climate_b": "Another issue is on knowledge sharing. The knowledge right from the materials used to making the porridge is slowly disappearing. Initially, the porridge used to be prepared on pots and served in calabashes and gourds but now days the trend is changing to use of buckets and cups. This is because people who used to make them are slowly dying without transferring the knowledge to the young generation. Also the baskets are made out of local grass. These were mainly done by women as source of income. However, the materials are slowly facing extinct and the knowledge is not being transferred to the young generation.",
    "message": "Finally, she explained what this recipe represents to her and why it is important to preserve it to ensure food sovereignty and cultural liberation",
    "precious-message": "This local brown thick drink called ENTURIRE or local porridge is household item for each home. To warmly welcome a visitor, he/she doesn’t have to miss this drink in your home. It is important in home because it keeps away hunger. When you have local porridge, you may end up not eating any food because it keeps one strong. I remember in our school days, my mother, who is a peasant farmer, would prepare it on Sundays to take us throughout the week. Local porridge would stand in a gap of a meal at lunch time whenever she would have no time to cook lunch for us. Two cups were always enough for each of us as lunch to enable us keep strong for the rest of the day at school as we wait to prepare supper. Therefore, the porridge was a big weapon to fight food insecurity in homes. It was meant to keep homes food secure in times of food scarcity, local porridge would stand in the gap.<br />Secondly, it is a symbol of unity and love among the Bakiga tribe because as long as there is local porridge in a home, a guest has to be serving upon visit. At selling points, people drink together and in most cases after getting satisfied, they start dancing in appreciation and unity.<br/>I feel we are missing out on traditional knowledge sharing, sustainable farming methods and indigenous seeds that used to be resistant to harsh climatic conditions. Whereas many crops have been improved, at least cereals are still indigenous though the introduction of modern farming that requires use of chemicals and diversion from traditional methods of keeping soils fertile is affecting the harvests leading to food insecurity. Therefore it is important to promote sustainable methods of farming practices, conserve the environment and promote intergenerational learning to share to transfer knowledge to the young generation.",
    "preciuos_final": "In ENDANGERED RECIPES you can find Precious's recipe and those of other women, Indigenous and ecofeminists, finding out if their recipes are endangered, and relying on your cooperation to prevent it.",
    "outer_a": "The ENDANGERED RECIPES initiative aims at publishing collections of recipes",
    "outer_b": "from geographical areas",
    "outer_c": "where dynamics of intensification of resource extraction, violation of Indigenous, women and land rights, climate change, and politics resulting in the loss of food sovereignty are recorded.<br />To support and participate in the project, grow the recipe collection or enquire, please",
    "outer_d": "get in touch",
    "caseM": "COLLECTIONS FROM THE NETWORK",
    "coming_soon": "Coming soon, you will be able to find all publications posted on this page.",
    "caseExt": "RECOMMENDATIONS OF ✨ COLLECTIONS FROM AROUND THE PLANET",
    "caseExt_descr":"* These collections do not employ the Endangered Recipes framework",
    "alur": "ALUR PEOPLE OF THE MAHAGI TERRITORY",
    "alur_descr": "A chronically harassed territory ravaged by terrorist militia violence, where illegal mining and uncontrolled extraction of forest resources are eroding the ancient primary forests of the Congo Basin. The Alur women have organised to save their recipes in defence of their culture and food sovereignty, as part of their non-violent actions for lasting peace.",
    "rift": "LAKES OF THE ALBERTINE RIFT",
    "rift_descr": "A lacustrine region with an enormous ecological and ethno-linguistic diversity, known for its abundance of resources that attract colonialist forces from all over, occupying the mountains and waters, exploiting and ravishing the population. A region that has been in a fraticidal war for power and influence for decades, sparked by land conflicts and identity conflicts. A region where women are stolen, raped, and killed at fountains while collecting water, and where women suffer the most from limited access to forest resources imposed by fortress conservation or the degradation of ecosystems. The women from the Albertine Rift collected their recipes to rebuild the identity they had lost over the past 30 years as internally displaced persons as a result of the war that had reached the heart of the Congo Basin, exercising their memory with hope and demanding lasting peace.",
    "honda":"CULINARY RITUALS",
    "honda_descr":"Culinary Rituals is an illustrated book based on collective research and execution, which celebrates the knowledge and practices of the women of Honda, Tolima, who have dedicated themselves to cooking for decades, many of them away from homelands, and who have carried their tradition through the years, resisting and sharing their knowledge and seasoning with the community of Honda in the department of Tolima.",
    "honda_link":"🔗 [ES] <a target='_blank' href='https://www.hammbredecultura.com/product-page/rituales-culinarios-saberes-y-haceres-de-las-mujeres-de-honda'>Rituales Culinarios: Saberes y haceres de las mujeres de Honda</a>",
    "quintal":"RECIPES FROM THE BACKYARD",
    "quintal_descr":"The idea for the book Receitas do Quintal de Casa, written by rural workers settled in the Novo Oriente region of Açailândia, Maranhão, was born out of the experiences and resistance of families who have been using natural remedies for generations. The recipes are prepared by grandmothers, mothers, prayers and healers, who pass on their popular knowledge by growing medicinal plants in their backyards.",
    "quintal_link":"🔗 [PT] <a target='_blank' href='https://justicanostrilhos.org/tags/receitas-do-quintal-de-casa/'>Chás, xaropes e resistência: mulheres assentadas de Açailândia lançam livro de receitas medicinais</a>"
}