{
    "title":"ENDANGERED RECIPES",
    "title_coll":"COLLECTIONS",
    "intro_message": "ENDANGERED RECIPES es una colección de recetas compartidas ",
    "intro_message_span_a": "por mujeres, indígenas y ecofeministas",
    "intro_message_a": ", guardianas de las semillas, de los bosques y de las aguas, líderes espirituales y culturales, cuyos territorios están amenazados por",
    "intro_message_span_b": "el extractivismo, el cambio climático y la aniquilación cultural y de la memoria",
    "intro_message_b": ". Clasificadas en una escala que va desde las",
    "lc": "menos afectada",
    "vu": "vulnerable",
    "en": "en peligro",
    "ex": "extinta",
    "to": "hasta",
    "intro_message_c": ", las recetas están documentadas para preservar o rehabilitar",
    "intro_message_span_c": "la soberanía alimentaria",
    "intro_message_d": "y la transmisión del conocimiento sobre la cultura alimentaria.",
    "intro_precious": "Las recetas están documentadas de forma autónoma por las autoras con el propósito de explicar su relación personal y la de su comunidad con la tierra sagrada. Utilizando sus conocimientos ancestrales, seleccionaron ingredientes que atesoran en su memoria y que simbolizan su lucha por defender la tierra y los derechos indígenas y de las mujeres.",
    "intro_precious_span": "Precious es una ecofeminista y periodista ugandesa, que documentó para ENDANGERED RECIPES una receta que en su lengua materna se llama ENTURIRE. Puedes consultar la receta a continuación para conocer cómo ENDANGERED RECIPES documenta las recetas incluidas en su archivo.",
    "recipe_serve": "Para 5 personas",
    "recipe_indig": "Indigeneidad",
    "recipe_lang": "Lengua materna",
    "dried_sorghum": "Sorgo seco",
    "soaking": "Remojar",
    "fermenting": "Fermentar",
    "grinding": "Moler",
    "endiiro": "3 cestas medianas <i>Endiiro</i><br />de harina de sorgo",
    "step1": "El sorgo seco se remoja en agua durante unas 12 horas. Se mezcla con ceniza para que se vuelva negro. Después se deja en la oscuridad durante 3 o 4 días para que fermente. Este proceso de fermentación hace que el sorgo sea tan dulce después de volverse negro. Después se seca y se lleva a la máquina para molerlo y hacer harina.",
    "step2": "En un balde u olla, echar 2 cestas de harina de sorgo. Hierve agua y mézclala con la harina en el cubo. Siga mezclando y asegúrese de que la mezcla es tan espesa. La harina debe ser mucha. A continuación, añade un poco de harina sobre la mezcla y déjala enfriar.<br/><br/>",
    "step3": "Cuando la mezcla se haya enfriado, añada un bidón de 5 litros o más de agua hervida al principio. Asegúrese de que el resultado no sea tan aguado. Espolvorea un poco más de harina por encima y tápalo durante tres o cuatro días.",
    "step4": "Al cabo de 4 días, se añade otra mezcla de harina de sorgo mezclada con agua tibia y miel. Al cabo de un día, ya está listo para beber. Esto hace que el sabor sea muy dulce, pero sigue volviéndose alcohólico dependiendo del número de días que se mantenga (las mujeres prefieren tomarlo en su fase inicial, mientras que a los hombres les encanta cuando ya han pasado algunos días).",
    "jerrycan": "Bidón de agua<br />de 15 litros",
    "boiling": "Hervir",
    "mixing": "Mezclar",
    "resting": "Para descansar",
    "mixture": "Mezcla de<br />harina de sorgo",
    "honey": "1 taza<br/>de miel",
    "climate-memory": "A través de un ejercicio de memoria climática, Precious explicó cómo el cambio climático está afectando a la reproducción, el crecimiento y la cosecha de los ingredientes, y cómo se está interrumpiendo la transmisión de conocimientos en las prácticas culinarias de esta receta, definiendo su receta como ",
    "lcM": "MENOS AFECTADA",
    "vuM": "VULNERABLE",
    "enM": "EN PELIGRO",
    "exM": "EXTINTA",
    "recipe_climate_a": "Debido a las duras condiciones climáticas, la degradación del suelo por el uso de productos químicos y las plagas y enfermedades, el cultivo de sorgo se está reduciendo lentamente en nuestra región y las cosechas ya no son tan abundantes como antes. Durante mi infancia, mi madre solía recoger entre 15 y 20 sacos de sorgo en una buena cosecha. Como pequeña agricultora, vendía una parte y dejaba otra para que la casa tuviera siempre alimentos seguros. Ahora, me sorprendió descubrir que cosecha 1 ó 3 y 5 máximo cuando ha agotado toda su tierra. Me contó que algunas de las razones de las malas cosechas son las escasas lluvias y los suelos degradados que hacen que el sorgo se atrofie. Esto provoca inseguridad alimentaria, que recae automáticamente sobre las mujeres, que tradicionalmente se encargan de la seguridad alimentaria y son su medio de vida.",
    "recipe_climate_b": "Otra cuestión es el intercambio de conocimientos. Los conocimientos, desde los materiales utilizados hasta la elaboración de las gachas, están desapareciendo poco a poco. Al principio, las gachas se preparaban en ollas y se servían en calabazas, pero ahora la tendencia es utilizar cubos y tazas. Esto se debe a que las personas que solían hacerlas están muriendo lentamente sin transferir los conocimientos a la generación joven. Además, las cestas se fabricaban con hierba local. Las mujeres las hacían principalmente como medio de subsistencia. Sin embargo, los materiales se están extinguiendo poco a poco y los conocimientos no se transmiten a las nuevas generaciones.",
    "message": "Por último, explicó lo que esta receta representa para ella y por qué es importante conservarla para garantizar la soberanía alimentaria y la liberación cultural.",
    "precious-message": "Esta bebida espesa de color marrón llamada ENTURIRE o gachas locales es un componente básico en cualquier casa. Para dar una cálida bienvenida a un visitante, no tiene que faltar esta bebida en su casa. Es importante porque quita el hambre. Cuando tomas gachas locales, puedes acabar no comiendo nada porque te mantienen fuerte. Recuerdo que en nuestra época escolar, mi madre, que es campesina, la preparaba los domingos para llevarnos durante toda la semana. Las gachas sustituían a la comida cuando no tenía tiempo de preparárnosla. Dos tazas eran siempre suficientes para cada una, para que pudiéramos mantenernos fuertes el resto del día en la escuela mientras esperábamos a preparar la cena. Por lo tanto, las gachas eran una gran arma para luchar contra la inseguridad alimentaria en las casas. En épocas de escasez de alimentos, las gachas locales servían para mantener la seguridad alimentaria.<br />En segundo lugar, es un símbolo de unidad y amor entre los Bakiga, porque siempre que haya gachas locales en una casa, un invitado tiene que estar servido cuando la visita. En los puntos de venta, la gente bebe junta y, en la mayoría de los casos, tras quedar satisfechos, se ponen a bailar en señal de agradecimiento y unidad.<br/>Creo que nos estamos perdiendo el intercambio de conocimientos tradicionales, los métodos agrícolas sostenibles y las semillas autóctonas que solían ser resistentes a las duras condiciones climáticas. Aunque se han mejorado muchos cultivos, al menos los cereales siguen siendo autóctonos, la introducción de la agricultura moderna, que requiere el uso de productos químicos y el abandono de los métodos tradicionales para mantener la fertilidad de los suelos, está afectando a las cosechas y provocando inseguridad alimentaria. Por lo tanto, es importante promover métodos sostenibles de prácticas agrícolas, conservar el medio ambiente y promover el aprendizaje intergeneracional para compartir y transferir conocimientos a la generación joven.",
    "preciuos_final": "En ENDANGERED RECIPES podrás encontrar la receta de Precious y las de otras mujeres, indígenas y ecofeministas, descubriendo si las recetas se encuentran en peligro, contando con tu colaboración para evitarlo.",
    "outer_a": "La iniciativa ENDANGERED RECIPES pretende publicar colecciones de recetas",
    "outer_b": "de zonas geográficas",
    "outer_c": "en las que se registran dinámicas de intensificación de la extracción de recursos, violación de los derechos indígenas, de las mujeres y de la tierra, cambio climático y políticas que conducen a la pérdida de soberanía alimentaria. Para apoyar y participar en el proyecto, acrecentar la colección de recetas o solicitar información, por favor",
    "outer_d": "póngase en contacto",
    "caseM": "COLECCIONES DE LA RED",
    "coming_soon": "En breve, podrá encontrar todas las publicaciones disponibles en esta página.",
    "caseExt": "RECOMENDACIONES DE ✨ COLECCIONES A LO LARGO Y ANCHO DEL PLANETA",
    "caseExt_descr":"* Estas colecciones no aplican el marco de Endangered Recipes",
    "alur": "PUEBLO ALUR DEL TERRITORIO MAHAGI",
    "alur_descr": "Un territorio crónicamente agredido y devastado por la violencia de las milicias terroristas, donde la minería ilegal y la extracción incontrolada de recursos forestales están acabando con los antiguos bosques primarios de la cuenca del Congo. Las mujeres Alur se han organizado para salvar sus recetas en defensa de su cultura y su soberanía alimentaria, en el marco de sus acciones no violentas por una paz duradera.",
    "rift": "LAGOS DEL RIFT ALBERTINO",
    "rift_descr": "Una región lacustre con una enorme diversidad ecológica y etnolingüística, conocida por su abundancia de recursos que atrae a fuerzas colonialistas de todas partes, que ocupan las montañas y las aguas, explotan y asolan a la población. Una región sumida desde hace décadas en una guerra fraticida por el poder y la influencia, desencadenada por conflictos territoriales y de identidad. Una región donde las mujeres son robadas, violadas y asesinadas en las fuentes mientras recogen agua, y donde las mujeres son las que más sufren las limitaciones de acceso a los recursos forestales impuestas por la conservación de fortaleza o la degradación de los ecosistemas. Las mujeres del Rift Albertino recogieron sus recetas para reconstruir la identidad que habían perdido en los últimos 30 años como desplazadas internas como consecuencia de la guerra que llegó al corazón de la cuenca del Congo, ejercitando su memoria con esperanza y exigiendo una paz duradera.",
    "honda":"RITUALES CULINARIOS",
    "honda_descr":"<i>Rituales culinarios</i>, es un libro ilustrado que parte de una investigación y ejecución colectiva, que celebra los saberes y haceres de las mujeres de Honda, Tolima, quienes se dedican a la cocina desde hace décadas, muchas de ellas a las afueras de su hogar y que han llevado su tradición a través de los años, resistiendo y compartiendo ampliamente sus conocimientos y sazón con los comensales del municipio de Honda en el departamento del Tolima.",
    "honda_link":"🔗 [ES] <a target='_blank' href='https://www.hammbredecultura.com/product-page/rituales-culinarios-saberes-y-haceres-de-las-mujeres-de-honda'>Rituales Culinarios: Saberes y haceres de las mujeres de Honda</a>",
    "quintal":"RECETAS DEL JARDÍN",
    "quintal_descr":"La idea del libro <i>Receitas do Quintal de Casa</i>, escrito por campesinas asentadas en la región Novo Oriente de Açailândia, Maranhão, nació de las experiencias y resistencias de familias que utilizan remedios naturales desde hace generaciones. Las recetas son preparadas por abuelas, madres, rezadoras y benzedeiras, que transmiten sus conocimientos populares cultivando plantas medicinales en los jardines de sus casas.",
    "quintal_link":"🔗 [PT] <a target='_blank' href='https://justicanostrilhos.org/tags/receitas-do-quintal-de-casa/'>Chás, xaropes e resistência: mulheres assentadas de Açailândia lançam livro de receitas medicinais</a>",
    "campesinxs":"CAMPESINXS AUTONOMXS",
    "campesinxs_descr":"<i>Campesinxs Autonomxs: Preparados Naturales</i>, nació del trabajo en comunidades de Mesoamérica y busca ser una guía y apoyo para campesinxs, agricultorxs urbanos y amantes de la agricultura orgánica.",
    "campesinxs_link":"🔗 [ES] <a target='_blank' href='https://www.instagram.com/campesin_sautonom_s/'>Campesinxs Autonomxs: Preparados naturales</a>",
    "busia":"RECETAS TRADICIONALES DE BUSIA",
    "busia_descr":"<i>Recetas tradicionales del oeste de Kenia: Busia County< i> pretende ser una celebración del sistema alimentario tradicional de las comunidades Khayo, Samia y Teso del condado de Busia, en Kenia occidental, y un testimonio de las campesinas que aún valoran, consumen y conservan estas especies tradicionales.",
    "busia_link":"🔗 [EN] <a target='_blank' href='https://www.b4fn.org/fileadmin/templates/b4fn.org/upload/documents/Country_additional_resources/Kenya/Busia_Traditional_Recipes_compressed.pdf'>Traditional Recipes from Western Kenya: Busia County</a>",
    "kaingang":"TI SI FAG VÃJÃN",
    "kaingang_descr":"<i>Ti Si Fag Vãjãn</i> es una invitación a conocer la cocina Kaingang, preservada y practicada a través de técnicas transformadas en conocimiento y en un conjunto de prácticas, relaciones sociales, cosmologías y representaciones simbólicas del patrimonio indígena y de los procesos seculares de las relaciones alimentarias.",
    "kaingang_link":"🔗 [PT] <a target='_blank' href='https://drive.google.com/file/d/1l6cshiHWaxn18dd2vy5uqgOZd1y7J4z7/view'>Ti Si Fag Vãjãn - Comida Dos Ancestrais Kaingang</a>"
}