{
    "title":"ENDANGERED RECIPES",
    "title_coll":"COLLECTIONS",
    "intro_message": "ENDANGERED RECIPES est une collection de recettes partagées ",
    "intro_message_span_a": "par les femmes, autochtones et écoféministes",
    "intro_message_a": ", gardiennes des semences, des forêts et de l'eau, autorités spirituels et culturels, dont les territoires sont menacés par",
    "intro_message_span_b": "l'extractivisme, le changement climatique et la destruction de la culture et de la mémoire",
    "intro_message_b": ". Classées sur une échelle qui va de",
    "lc": "moins concerné",
    "vu": "vulnérable",
    "en": "en danger",
    "ex": "éteint",
    "to": "à",
    "intro_message_c": ", les recettes sont documentées afin de préserver ou de réhabiliter",
    "intro_message_span_c": "la souveraineté alimentaire",
    "intro_message_d": "et la transmission des connaissances en matière de culture alimentaire.",
    "intro_precious": "Les recettes sont documentées de manière autonome par les auteures afin d'expliquer leur relation personnelle et celle de leur communauté avec la terre traditionnelle. En s'appuyant sur leurs connaissances ancestrales, elles ont sélectionné des ingrédients gardés en mémoire qui symbolisent leur lutte pour la défense de la terre, des droits des peuples autochtones et des droits de la femme.",
    "intro_precious_span": "Precious est une écoféministe et journaliste ougandaise qui a documenté pour ENDANGERED RECIPES une recette appelée ENTURIRE dans sa langue maternelle. Ci-dessous, vous pouvez consulter la recette afin de découvrir comment ENDANGERED RECIPES documente les recettes incluses dans ses archives.",
    "recipe_serve": "Pour 5 personnes",
    "recipe_indig": "Indigénéité",
    "recipe_lang": "Langue maternelle",
    "dried_sorghum": "Sorgho séché",
    "soaking": "Trempage",
    "fermenting": "Fermentation",
    "grinding": "Moudre",
    "endiiro": "3 paniers moyens <i>Endiiro</i><br /> de farine de sorgho",
    "step1": "Le sorgho séché est trempé dans l'eau pendant environ 12 heures. Il est mélangé à de la cendre pour être noirci. Il est ensuite conservé dans l'obscurité pendant 3 à 4 jours pour qu'il fermente. Ce processus de fermentation rend le sorgho si doux après avoir viré au noir. Il est ensuite séché avant d'être acheminé vers la machine pour être moulu afin de produire de la farine.",
    "step2": "Dans un seau ou une casserole, verser 2 paniers de farine de sorgho. Faire bouillir de l'eau et la mélanger à la farine dans le seau. Continuer à mélanger et s'assurer que le mélange est bien épais. La farine doit être abondante. Ajouter ensuite un peu de farine sur le dessus du mélange et laisser refroidir.<br/><br/>",
    "step3": "Une fois le mélange refroidi, ajouter un bidon de 5 litres ou plus d'eau bouillie au départ. Veiller à ce que le résultat ne soit pas trop liquide. Saupoudrer de farine et couvrir le tout pendant trois à quatre jours.",
    "step4": "Au bout de 4 jours, ajouter un autre mélange de farine de sorgho, d'eau tiède et de miel. Au bout d'un jour, il est prêt à être bu, ce qui lui donne un goût très sucré, mais il devient alcoolisé en fonction du nombre de jours qu'il reste (les femmes préfèrent le prendre au début, tandis que les hommes l'apprécient après quelques jours).",
    "jerrycan": "Jerrycan<br />de 15 litres",
    "boiling": "Ébullition",
    "mixing": "Mélange",
    "resting": "Repos",
    "mixture": "Mélange de<br />farine de sorgho",
    "honey": "1 tasse<br/>de miel",
    "climate-memory": "À travers un exercice de mémoire climatique, Precious a expliqué comment le climat affecte la reproduction, la croissance et la récolte des ingrédients, et comment la transmission des connaissances dans la cuisine de cette recette est perturbée, définissant ainsi sa recette comme ",
    "lcM": "MOINS CONCERNÉ",
    "vuM": "VULNÉRABLE",
    "enM": "EN DANGER",
    "exM": "ÉTEINT",
    "recipe_climate_a": "En raison des conditions climatiques difficiles, au changement de saison, à la dégradation des sols due à l'utilisation de produits chimiques, aux ravageurs et aux maladies, la culture du sorgho se réduit lentement dans notre région et les récoltes ne sont plus aussi abondantes qu'elles l'étaient auparavant. Lorsque j'étais enfant, ma mère avait l'habitude de récolter entre 15 et 20 sacs de sorgho lors d'une bonne récolte. En tant que petite agricultrice, elle en vendait une partie et en laissait une autre pour assurer la sécurité alimentaire de la maison à tout moment. Aujourd'hui, j'ai été surpris de constater qu'elle ne récolte qu'un, trois ou cinq sacs lorsqu'elle a épuisé toutes ses terres. Elle m'a expliqué que les mauvaises récoltes s'expliquent notamment par le manque de pluie et la dégradation des sols, qui font que le sorgho est rabougri. Cette situation entraîne une insécurité alimentaire qui pèse automatiquement sur les femmes, qui sont traditionnellement chargées d'assurer la sécurité alimentaire des familles et qui constituent la source de leurs moyens de subsistance.",
    "recipe_climate_b": "Un autre problème concerne le transfert des connaissances. Les connaissances, depuis les matériaux utilisés jusqu'à la préparation de la bouillie, disparaissent peu à peu. Au départ, la bouillie était préparée dans des pots et servie dans des calebasses et des gourdes, mais aujourd'hui, la tendance est à l'utilisation de seaux et de tasses. Cela s'explique par la disparition progressive des personnes qui les fabriquaient et par le fait qu'elles n'ont pas transmis leur savoir à la jeune génération. Les paniers sont également fabriqués à partir d'herbes locales. Ils étaient principalement fabriqués par les femmes comme source de revenus. Cependant, ces matériaux sont en voie d'extinction et les connaissances ne sont pas transmises à la jeune génération.",
    "message": "Enfin, elle a expliqué ce que représente cette recette et pourquoi il est important de la préserver pour assurer la souveraineté alimentaire et la libération culturelle",
    "precious-message": "Cette bouille brune et épaisse appelée ENTURIRE ou porridge local fait partie de la vie de tous les jours. Pour accueillir chaleureusement un visiteur, il ne doit pas manquer cette porridge dans votre maison. Elle est importante parce qu'elle prévient la faim. Lorsque vous mangez de porridge locale, vous pouvez vous résoudre à ne plus rien manger, car elle vous donne des forces. Je me souviens qu'à l'époque où nous allions à l'école, ma mère la préparait le dimanche pour nous accompagner tout au long de la semaine. Le porridge locale remplaçait le repas de midi lorsqu'elle n'avait pas le temps de nous préparer le déjeuner. Deux tasses suffisaient toujours à chacune d'entre nous pour le déjeuner, afin de nous permettre de garder des forces pour le reste de la journée à l'école. Le porridge était donc une arme redoutable pour lutter contre l'insécurité alimentaire dans les familles. Le porridge local était destiné à assurer la sécurité alimentaire des familles en période de pénurie alimentaire et à combler les lacunes.<br />De plus, c'est un symbole d'unité et d'amour au sein des Bakiga, car tant qu'il y a de le porridge local dans une maison, un invité doit être servi lors de sa visite. Aux points de vente, les gens boivent ensemble et, dans la plupart des cas, une fois satisfaits, ils se mettent à danser en signe d'appréciation et d'unité.<br/>J'ai l'impression que nous ne bénéficions pas du transfert des connaissances traditionnelles, des méthodes d'agriculture durable et des semences indigènes qui étaient autrefois résistantes aux conditions climatiques difficiles. Si de nombreuses cultures ont été améliorées, les céréales, au moins, sont encore indigènes, mais l'introduction de l'agriculture moderne, qui nécessite l'utilisation de produits chimiques et détourne des méthodes traditionnelles de maintien de la fertilité des sols, affecte les récoltes et conduit à l'insécurité alimentaire. Il est donc important de promouvoir des méthodes agricoles durables, de préserver l'environnement et d'encourager l'apprentissage intergénérationnel afin de partager et de transmettre les connaissances à la jeune génération.",
    "preciuos_final": "Dans ENDANGERED RECIPES, vous trouvez la recette de Precious et celles d'autres femmes, indigènes et écoféministes, et vous pouvez découvrir si leurs recettes sont en danger, en vous appuyant sur votre coopération pour l'éviter.",
    "outer_a": "ENDANGERED RECIPES vise à publier des collections de recettes provenant de",
    "outer_b": "zones géographiques",
    "outer_c": "où sont enregistrées des dynamiques d'intensification de l'extraction des ressources, de violation des droits des peuples autochtones, des femmes et des droits fonciers, de changement climatique et de politiques entraînant la perte de la souveraineté alimentaire. Pour soutenir et participer au projet, enrichir la collection de recettes ou poser des questions, veuillez",
    "outer_d": "prendre contact ",
    "caseM": "COLLECTIONS DU RÉSEAU",
    "coming_soon": "Bientôt, vous pourrez trouver toutes les publications disponibles sur cette page.",
    "caseExt": "RECOMENDAÇÕES DE ✨ COLEÇÕES ESPALHADAS POR TODO O PLANETA",
    "caseExt_descr":"* Ces collections n'utilisent pas le cadre de ENDANGERED RECIPES",
    "alur": "PEUPLE ALUR DU TERRITOIRE DE MAHAGI",
    "alur_descr": "Un territoire chroniquement tourmenté, ravagé par la violence des milices terroristes, où l'exploitation minière illégale et l'extraction incontrôlée des ressources forestières érodent les anciennes forêts primaires du bassin du Congo. Les femmes Alur se sont organisées pour sauver leurs recettes afin de défendre leur culture et leur souveraineté alimentaire, dans le cadre de leurs actions non violentes pour une paix durable.",
    "rift": "LES LACS DU RIFT ALBERTIN",
    "rift_descr": "Une région lacustre d'une grande diversité écologique et ethnolinguistique, connue pour l'abondance de ses ressources, qui attire des forces colonialistes venues de partout, occupant les montagnes et les eaux, exploitant et ravageant la population. Une région qui, depuis des décennies, est en proie à une guerre fratricide pour le pouvoir et l'influence, déclenchée par des conflits fonciers et identitaires. Une région où les femmes sont volées, violées et tuées aux fontaines lors de la collecte de l'eau, et où les femmes souffrent le plus de l'accès limité aux ressources forestières imposé par la conservation-forteresse ou la dégradation des écosystèmes. Les femmes du Rift Albertin ont rassemblé leurs recettes pour reconstruire l'identité qu'elles avaient perdue au cours des 30 dernières années en tant que personnes déplacées à l'intérieur de leur pays à cause de la guerre qui a atteint le cœur du Bassin du Congo, en exerçant leur mémoire avec espoir et en exigeant une paix durable.",
    "honda":"RITUELS CULINAIRES",
    "honda_descr":"Rituels Culinaires est un livre illustré basé sur une recherche et une exécution collectives, qui célèbre les connaissances et les pratiques des femmes de Honda, Tolima, qui se consacrent à la cuisine depuis des décennies, souvent loin de leur terre natale, et qui ont perpétué leur tradition au fil des ans, en résistant et en partageant leurs connaissances et leurs assaisonnements avec la communauté de Honda, dans le département de Tolima.",
    "honda_link":"🔗 [ES] <a target='_blank' href='https://www.hammbredecultura.com/product-page/rituales-culinarios-saberes-y-haceres-de-las-mujeres-de-honda'>Rituales Culinarios: Saberes y haceres de las mujeres de Honda</a>",
    "quintal":"RECETTES DU JARDIN",
    "quintal_descr":"L'idée du livre <i>Receitas do Quintal de Casa</i>, écrit par das paysannes installés dans la région Novo Oriente d'Açailândia, dans le Maranhão, est née de l'expérience et de la résistance de familles qui utilisent des remèdes naturels depuis des générations. Les recettes sont préparées par des grands-mères, des mères, des prieuses et des benedeiras, qui transmettent leur savoir populaire en cultivant des plantes médicinales dans leur jardin.",
    "quintal_link":"🔗 [PT] <a target='_blank' href='https://justicanostrilhos.org/tags/receitas-do-quintal-de-casa/'>Chás, xaropes e resistência: mulheres assentadas de Açailândia lançam livro de receitas medicinais</a>",
    "campesinxs":"PAYSANNES AUTONOMES",
    "campesinxs_descr":"<i>Preparados Naturales</i> est né du travail effectué dans les communautés de Méso-Amérique et se veut un guide et un soutien pour las paysannes, las agricultrices urbains et las amatrices d'agriculture biologique.",
    "campesinxs_link":"🔗 [ES] <a target='_blank' href='https://www.instagram.com/campesin_sautonom_s/'>Campesinxs Autonomxs: Preparados naturales</a>",
    "busia":"RECETTES TRADITIONNELLES DE BUSIA COUNTY",
    "busia_descr":"<i>Recettes traditionnelles de l'ouest du Kenya : Busia County</i> est une célébration du système alimentaire traditionnel des communautés Khayo, Samia et Teso du comté de Busia, dans l'ouest du Kenya, et un témoignage das paysannes qui valorisent, consomment et conservent encore ces espèces traditionnelles.",
    "busia_link":"🔗 [EN] <a target='_blank' href='https://www.b4fn.org/fileadmin/templates/b4fn.org/upload/documents/Country_additional_resources/Kenya/Busia_Traditional_Recipes_compressed.pdf'>Traditional Recipes from Western Kenya: Busia County</a>",
    "kaingang":"TI SI FAG VÃJÃN",
    "kaingang_descr":"<i>Ti Si Fag Vãjãn</i> est une invitation à connaître la cuisine Kaingang, préservée et pratiquée à travers des techniques transformées en connaissances et un ensemble de pratiques, de relations sociales, de cosmologies et de représentations symboliques du patrimoine indigène et des processus séculaires de relations alimentaires.",
    "kaingang_link":"🔗 [PT] <a target='_blank' href='https://drive.google.com/file/d/1l6cshiHWaxn18dd2vy5uqgOZd1y7J4z7/view'>Ti Si Fag Vãjãn - Comida Dos Ancestrais Kaingang</a>",
    "sistermilpa":"LES SŒURS DE LA MILPA",
    "sistermilpa_descr":"<i>Les Sœurs de la Milpa</i>, vise à diffuser les connaissances et les pratiques indigènes, et en même temps à conceptualiser et à élargir les façons de faire de l'entraide. Dans le premier volume, <i>Ça Commence avec la Courge</i>, la chef Natalia partage des recettes qui utilisent toutes les parties de la courge à ses différents stades et nous apprend à prendre soin du sol. Dans le deuxième livre, La <i>Nostalgie du Maïs</i>, la chef Natalia partage des recettes centrées sur le maïs et nous renvoie à sa ville natale, San Miguel de Ahuehuetitlán ; elle évoque les moments de son enfance, au milieu des cultures de milpa, et décrit les leçons qu'elle a apprises de sa mère, de ses grands-mères et de ses tantes. Le dernier volume de la série s'intitule <i>Le Livre des Haricots</i>.",
    "sistermilpa_link":"🔗 [EN] <a target='_blank' href='https://www.wordupbooks.com/WU_MILPA_EDITION_1'>It Begins with the Squash</a><br/>🔗 [EN] <a target='_blank' href='https://www.wordupbooks.com/WU_MILPA_EDITION_2'>Longing for the Corn</a><br/>🔗 [EN] <a target='_blank' href='https://www.wordupbooks.com/WU_MILPA_EDITION_3'>The Book of Beans</a>"
}