{
    "title":"ENDANGERED RECIPES",
    "title_coll":"COLEÇÕES",
    "intro_message": "ENDANGERED RECIPES é uma coleção de receitas compartilhadas ",
    "intro_message_span_a": "por mulheres, indígenas e ecofeministas",
    "intro_message_a": ", guardiães de sementes, das florestas e das águas, líderes espirituais e culturais, cujos territórios estão ameaçados",
    "intro_message_span_b": "pelo extrativismo, pelas mudanças climáticas e pela destruição da cultura e da memória",
    "intro_message_b": ". Classificadas em uma escala que vai de",
    "lc": "menos preocupante",
    "vu": "vulnerável",
    "en": "ameaçada",
    "ex": "extinta",
    "to": "a",
    "intro_message_c": ", as receitas são documentadas para preservar ou reabilitar a",
    "intro_message_span_c": "soberania alimentar",
    "intro_message_d": "a transmissão de conhecimento sobre cultura alimentar.",
    "intro_precious": "As receitas são documentadas de forma autônoma pelas autoras com o intuito de explicar sua relação pessoal e a de sua comunidade com a terra dos ancestrais. Usando seu conhecimento indígena, elas destacaram ingredientes que simbolizam sua luta pela defesa da terra e dos direitos indígenas e das mulheres.",
    "intro_precious_span": "Precious é uma ecofeminista e jornalista ugandense, que documentou para a ENDANGERED RECIPES uma receita chamada ENTURIRE em seu idioma nativo. Confira abaixo a receita para entender como ENDANGERED RECIPES documenta as receitas incluídas em seu arquivo.",
    "recipe_serve": "Serve 5 pessoas",
    "recipe_indig": "Indigeneidade",
    "recipe_lang": "Idioma nativo",
    "dried_sorghum": "Sorgo seco",
    "soaking": "Embeber",
    "fermenting": "Fermentar",
    "grinding": "Moer",
    "endiiro": "3 cestas <i>Endiiro</i> médias<br />de farinha de sorgo",
    "step1": "O sorgo seco é embebido em água por cerca de 12 horas. Depois, é misturado com cinzas para ficar preto. Em seguida, é mantido no escuro por cerca de 3 a 4 dias para fermentar. Esse processo de fermentação torna o sorgo muito doce depois de ficar preto. Por fim, é seco antes de ser levado para a máquina de moagem para fazer farinha.",
    "step2": "Em um balde ou panela, colocar 2 cestas de farinha de sorgo. Deixar a água ferver e misturar a farinha no balde. Continuar misturando e garantir que a mistura fique bem grossa. A farinha deve ser muito grossa. Em seguida, é só adicionar um pouco de farinha sobre a mistura e deixar esfriar.<br/><br/>",
    "step3": "Depois que a mistura esfriar, adicionar um galão de 5 litros ou mais de água que foi fervida no início. É importante que o resultado não seja tão aguado. Polvilhar um pouco mais de farinha por cima e cobrir por três a quatro dias.",
    "step4": "Após quatro dias, adicionar outra mistura de farinha de sorgo misturada com água morna e mel. Isso torna o sabor muito doce, mas ele continua se tornando alcoólico dependendo do número de dias em que permanece (as mulheres preferem tomá-lo em seus estágios iniciais, enquanto os homens o adoram depois de alguns dias).",
    "jerrycan": "Galão de água<br/>de 15 litros",
    "boiling": "Ferver",
    "mixing": "Misturar",
    "resting": "Repousar",
    "mixture": "Mistura de<br/>farinha de sorgo",
    "honey": "1 xícara<br/>de mel",
    "climate-memory": "Através de um exercício de memória climática, Precious explicou como o clima está afetando a reprodução, o crescimento e a colheita dos ingredientes, e como a transmissão de conhecimento nas práticas de preparo dessa receita está sendo interrompida, definindo sua receita como ",
    "lcM": "MENOS PREOCUPANTE",
    "vuM": "VULNERÁVEL",
    "enM": "AMEAÇADA",
    "exM": "EXTINTA",
    "recipe_climate_a": "Devido às condições climáticas adversas, às mudanças de temporadas, à degradação do solo devido ao uso de produtos químicos e às pragas e doenças, o cultivo de sorgo está diminuindo lentamente em nossa região e as colheitas não são mais abundantes como costumavam ser. Quando eu era criança, minha mãe costumava colher entre 15 e 20 sacos de sorgo em uma boa safra. Como pequena agricultora, ela vendia alguns e deixava outros para manter a segurança alimentar da casa em todos os momentos. Agora, fiquei surpresa ao descobrir que ela colhe 1 ou 3 e 5 no máximo quando já esgotou toda a sua terra. Ela me disse que alguns dos motivos para as colheitas ruins são as chuvas fracas e os solos degradados que fazem com que o sorgo fique atrofiado. Isso está causando insegurança alimentar e, automaticamente, recai muito sobre as mulheres, que tradicionalmente são responsáveis por manter os lares seguros em termos de alimentação e são a fonte de seu sustento.",
    "recipe_climate_b": "Outro problema é em relação à troca de conhecimento. O conhecimento, desde os materiais usados para fazer o mingau, está desaparecendo lentamente. Inicialmente, o mingau costumava ser preparado em panelas e servido em cabaças e calabashes, mas atualmente a tendência está mudando para o uso de baldes e xícaras. Isso ocorre porque as pessoas que costumavam prepará-los estão morrendo lentamente sem transferir o conhecimento para a geração mais jovem. Além disso, as cestas são feitas de grama local. Elas eram feitas principalmente por mulheres como fonte de renda. No entanto, os materiais estão sendo lentamente extintos e o conhecimento não está sendo transferido para a geração mais jovem.",
    "message": "Por fim, ela explicou o que essa receita representa para ela e por que é importante preservá-la para garantir a soberania alimentar e a libertação cultural",
    "precious-message": "Essa bebida espessa marrom local chamada de ENTURIRE ou mingau local é um hábito de cada casa. Para receber calorosamente um visitante, não precisa faltar essa bebida em sua casa. Ela é importante em casa porque afasta a fome. Quando você toma o mingau local, pode acabar não comendo nenhum alimento, pois ele mantém a pessoa forte. Lembro-me de que, em nossos tempos de escola, minha mãe, que é agricultora, preparava o mingau aos domingos para nos levar durante a semana. O mingau local substituía a refeição na hora do almoço sempre que ela não tinha tempo para preparar o almoço para nós. Duas xícaras eram sempre suficientes para cada um de nós como almoço para que pudéssemos nos manter fortes pelo resto do dia na escola enquanto esperávamos para preparar o jantar. Portanto, o mingau era uma grande arma para combater a insegurança alimentar nos lares. O objetivo era manter a segurança alimentar dos lares em épocas de escassez de alimentos, e o mingau local era a solução.<br/>Em segundo lugar, é um símbolo de união e amor entre a comunidade Bakiga porque, enquanto houver mingau local em uma casa, um hóspede deve ser servido quando for visitado. Nos pontos de venda, as pessoas bebem juntas e, na maioria dos casos, depois de satisfeitas, começam a dançar em sinal de agradecimento e união.<br/>Sinto que estamos deixando de compartilhar o conhecimento tradicional, os métodos agrícolas sustentáveis e as sementes indígenas que costumavam ser resistentes a condições climáticas adversas. Embora muitas culturas tenham sido aprimoradas, pelo menos os cereais ainda são nativos, embora a introdução da agricultura moderna, que exige o uso de produtos químicos e o desvio dos métodos tradicionais de manter os solos férteis, esteja afetando as colheitas, levando à insegurança alimentar. Portanto, é importante promover métodos sustentáveis de práticas agrícolas, conservar o meio ambiente e promover o aprendizado entre gerações para compartilhar e transferir conhecimento para a geração mais jovem.",
    "preciuos_final": "Em ENDANGERED RECIPES, você pode encontrar a receita de Precious e de outras mulheres, indígenas e ecofeministas, descobrindo se as receitas estão em perigo de extinção, contando com sua cooperação para evitá-lo.",
    "outer_a": "A iniciativa ENDANGERED RECIPES tem como objetivo publicar coleções de receitas de",
    "outer_b": "áreas geográficas",
    "outer_c": "onde são registradas dinâmicas de intensificação da extração de recursos, violação dos direitos indígenas, das mulheres e da terra, mudanças climáticas e políticas que resultam na perda da soberania alimentar.<br/>Para apoiar e participar do projeto, cultivar a coleção de receitas ou obter informações,",
    "outer_d": "por favor entre em contato",
    "caseM": "COLEÇÕES DA REDE",
    "coming_soon": "Em breve, poderá encontrar todas as publicações divulgadas nesta página.",
    "caseExt": "RECOMENDAÇÕES DE ✨ COLEÇÕES AO REDOR DO PLANETA",
    "caseExt_descr":"* Essas coleções não adotam a metodologia de Endangered Recipes",
    "alur":"O POVO ALUR DO TERRITÓRIO DE MAHAGI",
    "alur_descr":"Um território cronicamente assediado e devastado pela violência das milícias terroristas, onde a mineração ilegal e a extração descontrolada de recursos florestais estão acabando com as antigas florestas primárias da Bacia do Congo. As mulheres Alur se organizaram para salvar suas receitas em defesa de sua cultura e soberania alimentar, como parte de suas ações não violentas em prol de uma paz duradoura.",
    "rift":"LAGOS DA ALBERTINE RIFT",
    "rift_descr":"Uma região lacustre com uma enorme diversidade ecológica e etnolinguística, conhecida por sua abundância de recursos que atrai forças colonialistas de todas as partes, ocupando as montanhas e as águas, explorando e exterminando a população. Uma região que está em uma guerra fratricida por poder e influência há décadas, desencadeada por conflitos fundiários e conflitos identitários. Uma região onde as mulheres são roubadas, estupradas e assassinadas enquanto coletam água nas fontes, e onde as mulheres sofrem ainda mais com o acesso limitado aos recursos florestais imposto pela 'conservation fortress' ou pela degradação dos ecossistemas. As mulheres da Albertine Rift coletaram suas receitas para reconstruir a identidade que haviam perdido nos últimos 30 anos como vítimas da guerra que atingiu o coração da Bacia do Congo, exercitando sua memória com esperança e exigindo uma paz duradoura.",
    "honda":"RITUAIS CULINÁRIOS",
    "honda_descr":"Rituais Culinários é um livro ilustrado baseado em pesquisa e execução coletivas, que celebra o conhecimento e as habilidades das mulheres de Honda, Tolima, que se dedicam à culinária há décadas, muitas delas fora de suas casas, e que mantiveram sua tradição ao longo dos anos, resistindo e compartilhando seu conhecimento e tempero com os comensais do município de Honda, no departamento de Tolima.",
    "honda_link":"🔗 [ES] <a target='_blank' href='https://www.hammbredecultura.com/product-page/rituales-culinarios-saberes-y-haceres-de-las-mujeres-de-honda'>Rituales Culinarios: Saberes y haceres de las mujeres de Honda</a>",
    "quintal":"RECEITAS DO QUINTAL DE CASA",
    "quintal_descr":"A ideia do livro <i>Receitas do Quintal de Casa</i>, escrito por trabalhadoras rurais assentadas na região de Novo Oriente, em Açailândia, Maranhão, nasceu das vivências, experiências e resistências das famílias que há gerações utilizam remédios naturais. As receitas são preparadas por avós, mães, rezadeiras e benzedeiras, que transmitem seus saberes populares ao cultivar plantas medicinais em seus quintais.",
    "quintal_link":"🔗 [PT] <a target='_blank' href='https://justicanostrilhos.org/tags/receitas-do-quintal-de-casa/'>Chás, xaropes e resistência: mulheres assentadas de Açailândia lançam livro de receitas medicinais</a>",
    "campesinxs":"TRABALHADORXS RURAIS AUTÔNOMXS",
    "campesinxs_descr":"<i>Preparados Naturales</i> nasceu do trabalho em comunidades na Mesoamérica e tem como objetivo ser um guia e apoio para camponesxs, agricultorxs urbanos e amantes da agricultura orgânica.",
    "campesinxs_link":"🔗 [ES] <a target='_blank' href='https://www.instagram.com/campesin_sautonom_s/'>Campesinxs Autonomxs: Preparados naturales</a>",
    "busia":"RECEITAS TRADICIONAIS DA REGIÃO DE BUSIA",
    "busia_descr":"<i>Receitas tradicionais do oeste do Quênia: Busia County</i> pretende ser uma celebração do sistema alimentar tradicional das comunidades Khayo, Samia e Teso do condado de Busia, no oeste do Quênia, e é um testemunho das agricultoras que ainda valorizam, consomem e conservam essas espécies tradicionais.",
    "busia_link":"🔗 [EN] <a target='_blank' href='https://www.b4fn.org/fileadmin/templates/b4fn.org/upload/documents/Country_additional_resources/Kenya/Busia_Traditional_Recipes_compressed.pdf'>Traditional Recipes from Western Kenya: Busia County</a>",
    "kaingang":"TI SI FAG VÃJÃN",
    "kaingang_descr":"<i>Ti Si Fag Vãjãn</i> é um convite para conhecer a culinária Kaingang, preservada e praticada através de técnicas transformadas em saberes e em um conjunto de práticas, relações sociais, cosmologias e representações simbólicas de heranças indígenas e processos seculares de relações alimentares.",
    "kaingang_link":"🔗 [PT] <a target='_blank' href='https://drive.google.com/file/d/1l6cshiHWaxn18dd2vy5uqgOZd1y7J4z7/view'>Ti Si Fag Vãjãn - Comida Dos Ancestrais Kaingang</a>",
    "sistermilpa":"As Irmãs da Milpa",
    "sistermilpa_descr":"As Irmãs da Milpa busca disseminar os conhecimentos e as práticas indígenas e, ao mesmo tempo, conceituar e expandir as formas de ajuda mútua. No primeiro volume, It Begins with the Squash (Começa com a abóbora), a chef Natalia compartilha receitas que utilizam todas as partes da planta da abóbora em seus diferentes estágios e nos ensina a cuidar do solo. No segundo livro, Longing for the Corn (Saudades do Milho), a chef Natalia compartilha receitas que têm como centro o milho e nos leva de volta à sua cidade natal, San Miguel de Ahuehuetitlán; ela evoca lembranças de sua infância, crescendo entre as plantações de milpa, e descreve as lições que aprendeu com sua mãe, avós e tias. O último volume da série é intitulado The Book of Beans (O livro do feijão).",
    "sistermilpa_link":"🔗 [EN] <a target='_blank' href='https://www.wordupbooks.com/WU_MILPA_EDITION_1'>It Begins with the Squash</a><br/>🔗 [EN] <a target='_blank' href='https://www.wordupbooks.com/WU_MILPA_EDITION_2'>Longing for the Corn</a><br/>🔗 [EN] <a target='_blank' href='https://www.wordupbooks.com/WU_MILPA_EDITION_3'>The Book of Beans</a>"
}